<? 
$title="ай Салем! ";
include ($_SERVER['DOCUMENT_ROOT']."/header.php");
?>


<div class="song" style=" padding: 10px 15px; background: #e7e2d4; width: 330px; float: left; margin: 15px">
ИВАН И МАНСУР
<p>
F# &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;                    A  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Н<br>
За тО, что к Ивану в кабиНет часто хоДил<br>
F# &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;                    A  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Н<br>
И за тО, что учить прОгить ДирЕектора любил,<br>
И За то, чТо много чё ему наговорил,<br>
азЕрбайджанскИй сын наказан был.<br>

<p>
Припев:<br>
F# &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;         A<br>
&lt;div&gt;, &lt;td&gt; и Мансик рад<br>
Н &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;                 E<br>
А на Ванечку чИхать он и так богат.<br>
Чтоб добру не пропадать -<br>
Нужно брать его и в FTP сливать.<br>
<p>

Припев.

<p>
Верёвкой за оЙ! подвешан был Мансур<br>
Сильно у него болела гОлова<br>
Из пересохшего рта выРваЛись слова:<br>
"А Иван? А Иван НИкогДааААА!!!"<br>

<p>
Припев.

<p>
Всё больше сам Иван на Мансика бурчал,<br>
И сам его кОоОдить учить не прекращал.<br>
- Ещё так будешь?!.", - яростно кричал<br>
- "Буду!, Ваня, буду!", - Мансурчик отвечал.
<p>
Припев.




<div style="font-size: 9px; font-style: italic">"Кузьма и барин" (Король и Шут)</div>
</div>













<div class="song" style=" padding: 10px 15px; background: #d5e0e3; width: 330px; float: left; margin: 15px">
ИХ СПЕЦИАЛЬНО
<p>
их спецально нареЗали<br>
W3C не соблюдали<br>
и ТЗ к Ним не пИСали<br>
их сПецальНо нареЗали<br>
<p>
припев:<br>
их сПисаЛЬна их СписаЛьна иХ сПесаЛЬно наРезали!! (2р.)
<p>
иХ спеЦальНо нареЗали<br>
иХ инкоМу закаЗали<br>
и клиЕнтоВ нае**ли,<br>
их спецаЛЬно наРезали<br>
<p>
иХ спецАльНо наРЕзаЛи<br>
в ФТП иХ тромБовали<br>
а поТОм сливаЛи наХ#й<br>
их спецально наРезали<br>
<p>
припев:<br>
их сПисаЛЬна их СписаЛьна иХ сПесаЛЬно наРезали!! (4р.)




<div style="font-size: 9px; font-style: italic">"Их специально" (Оргазм Нострадамуса)</div>
</div>






<div class="song" style=" padding: 10px 15px; background: #e6e6e6; width: 240px; float: left; margin: 15px">
...много дней гРустил Инком<br>
не зНал народ что за беда<br>
и кТО то в офиС к ним приВёл <br>
сМешного Мансика - шута
<p>
 Мансик прогил, и кричаЛ<br>
 Иван безумно хохотал<br>
Но кодить Манс не преКращал<br>
на поЛ вдруг Иван упал!<br>
<p>
 Хоу хоу! код вверх дНом<br>
 хоу Хоу - Стили ходуном<br>
 хохот со всеХ сторон<br>
В весёЛой фирме ИнКоОоМ



<div style="font-size: 9px; font-style: italic">"Король и шут" (Король и Шут)</div>
</div>





<div class="song" style=" padding: 10px 15px; background: #d8e1dc; width: 330px; float: left; margin: 15px">
одиН молодОй иВан<br>
в хороШее раннее уТро<br> 
повёЛ свОй иНком в парк на проГулкууу
<p>
уВидеЛи оНи<br>
печаЛьный АзероК<br>
сайТы соЗдавал в гЛухом переУлкеее...
<p>
Иван, купи нАм маНса! - девКи закРичаали,<br>
АхХ, Ваня, мы, об этоМ мы вСегда  меЧТали...


<div style="font-size: 9px; font-style: italic">"Отец и маски" (Король и шут)</div>
</div>




<div style="clear: both"></div>










<div class="song" style=" padding: 10px 15px; background: #fcd0d0; width: 390px; float: left; margin: 15px">
Ступил Лохматый на крыльцо и постучался в дверь.<br>
"Кодерам я рад", - сказал Алексей, - "Но, Дима, мне не верь...<br>
Ты будешь сыт и поиграешь в плейстейшн 3".<br>
"Должно быть, Леха, ты это врёшь..." "Ну, милый, не взыщи..."<br>
<p>
Лохматый сел на корты:<br>
"Четвёртый день в пути...<br>
"Со мною Леша не шути -<br>
Согрей и приюти".<br>
<p>
"Не смею прогеру отказать,<br>
Что хочешь - то проси,<br>
А лучше в сайтец полезай,<br>
Менюшку поищи".<br>
<p>
"Я стар и парсить мне тяжело", -<br>
Сказал он парню вслед.<br>
Открылся файл и в тот же миг<br>
Расхохотался Лехин.<br>
<p>
Очнувшись в menu.php<br>
Лохматый застонал,<br>
Как PHP'шный код увидел<br>
Со стула в миг упал<br>
<p>
Сайт красивый и уютный, всюду чистота,<br>
Хочет Лехин свой доделать сайтик.<br>
Из под стула достаёт он чёрного кота:<br>
"Как дела, усатый мой проказник?"<br>
<p>
И пот стекает по лицу,<br>
И синяки в мозгу,<br>
Но почему привязан он<br>
Верёвками к компу?<br>
<p>
"Ты не умрёшь", - сказал Алексей,<br>
Готовя винегрет,<br>
Но Дима опустил глаза,<br>
Он понял: это - бред...<br>
(rofl)

<div style="font-size: 9px; font-style: italic">"Бродяга и старик" (Король и Шут)</div>
</div>







<img src="/images/man_walking.gif" alt="" style="margin-bottom: -6px; margin-left: 20px;">



<div class="song" style=" padding: 10px 15px; background: #ede1a1; width: 360px; float: left; margin: 15px">
По дороге в ОЙ<br>
Лохматый Дима мчится<br>
Ротское лицо и странный блеск застывших глаз<br>
Он посланник зла<br>
Тень предглючной проги<br>
Словно сквозь окно он видет наАаАаАас<br>
<p>
Он не мыслит<br>
Жжет и пИшет<br>
В ночь уносит<br>
Наши нервыЫыыы<br>
<p>
ОоОооОо Дима напиИишет наАа Сииии<br>
Ротский движОок без APIии<br>
И эхом гряЯянет над АтоОой<br>
ПанкИиИи ХоОоОоОоЙ!!! (rock)<br>

<div style="font-size: 9px; font-style: italic">"Следуй за мной" (Ария)</div>
</div>










<div class="song" style=" padding: 10px 15px; background: #c7d3e3; width: 360px; float: left; margin: 15px; position: relative" 
onmouseover="$('#dimon-i-mans').css('display', 'block')" onmouseout="$('#dimon-i-mans').css('display', 'none')"
>
ПЕСЕНКА ПЬЯНОГО МАНСА<p>
Hынче я опять проснулся у инкомовской двериИи,<br>
И опять меня Яна не пустила на порог.<br>
От обиды я чуть было, как собака, не завыл,<br>
Кто б меня опохмелил и за комп свой сесть помог.<br>
<p>
Hет уваженья к кодеруУуУу, вроде мясная голова.<br>
Hа черта пошел пахать в инкоОоОоОом, прооОтив буХЛа всегДа был оОн!<br>
<p>
Рядом Дима увалился, с бутылкоюУу в рукаАах<br>
Посиделки с Мансом пьяным не нужны ему и даром.<br>
Не пропёр ему, как видно, точ такой же пьяный маАнс,<br>
От которого, к тому же, жутко веет "интеллектом".<br>
<p>
Ты уж ДимОон не браниИиИись, я бы не стал с тобой лежаАаАать.<br>
Да просто не пуУстят нас в инком - ЭхеХэЙ! - а нах#й... пошли бухАаАаАть!<br>

<div style="font-size: 9px; font-style: italic">"Песенка пьяного деда" (Король и Шут)</div>

<div id="dimon-i-mans" style="position: absolute; top: -100px; right: -230px; display: none"><img src="/images/mans_i_dimon.png" ></div>
</div>












<div class="song" style=" padding: 10px 15px; background: #d2f2dc; width: 240px; float: left; margin: 15px">
Куда ушОоол МансурЧик,<br>
куде ушОоол ДимоОон..<br>
К ребяяЯаатааАм по сОосеДствУ..<br>
ТакИим же как И оОоН<br>
<p>
ОниИии уйдУут неслышнОо,<br>
ПокАа весЬ офИс спиИт<br>
МансУр хоть редко ПииШеет,<br>
а ДииИма не зВооОниИт...


<div style="font-size: 9px; font-style: italic">"Куда уходит детство"</div>
</div>

















<div class="song" style=" padding: 10px 15px; background: #fcd29b; width: 330px; float: left; margin: 15px">
РАЗБОРКИ ЗА ШАБЛОН<p>

Награбленных тимплейтов хватило на долго<br>
Инком стал обителью наших страстей<br>
Мы резали сайты без всякого толка<br>
Запасы шаблонов топили гостей<br>
Сидела Мила cреди обалдевших, <br>
опухших, едва узнаваемых персон<br>
Товарищей клиентов, увы не сумевших<br>
В тот день поделить один раскошный шаблон...<br>
<p>
Начался дебош и хаос,<br>
Принесли ТЗ Димону.<br>
Первым браузер закрыл Маныс,<br>
Намекнув на Left Димону.<br>
<p>
Припев:<br>
Тут все, как с цепи сорвались,<br>
Позабыли о том, что мы в инкоме.<br>
Девки под столы забрались,<br>
Глядя как уменьшались наши хелсы!<br>
<p>
Вдруг Димон вскочил со стула,<br>
Пуля - дура виновата:<br>
В толстяка направил дуло,<br>
А пристрелил второго бота.<br>
<p>
Мансурчик резко вскочил,<br>
От танка он получил,<br>
Но Дима выхватил нож,<br>
Крича, мол, Манса не трожь.<br>
Иван с шотгана палил,<br>
Мишу сдуру добил,<br>
Димон ножом своим бил,<br>
И танка завалил!!<br>
<p>
Припев.
<div style="font-size: 9px; font-style: italic">"Разборки из-за баб" (Король и Шут)</div>
</div>






























<div class="song" style=" padding: 10px 15px; background: #a7f8a7; width: 260px; float: left; margin: 15px">
МАМА-АНАРХИЯ<p>

Орот шел по улице домой<br>
И увидел этих ребят<br>
"ЕКТОРОТНА?!",-<br>
Спросил у ребят орот<br>
<p>
Припев:<br>
Е, орот, атын кiм?<br>
Е, орот, кай жердесiн?<br>
Е, орот, атын кiм?<br>
Е, орот, кай жердесiн?<br>
<p>
Все они в треко и туфлях<br>
Все небольшого роста<br>
Хотел орот пройти мимо<br>
Но с самсой это было не просто<br>
<p>
Припев:<br>
Е, орот, атын кiм?<br>
Е, орот, кай жердесiн?<br>
Е, орот, атын кiм?<br>
Е, орот, кай жердесiн?<br>
<p>
Довольно в веселую шутку<br>
Сыграли с ородом ребята<br>
Запинали его и избили<br>
Бранились истошно матом<br>
<p>
Припев:<br>
Е, орот, атын кiм?<br>
Е, орот, кай жердесiн?<br>
Е, орот, атын кiм?<br>
Е, орот, кай жердесiн?<br>

<div style="font-size: 9px; font-style: italic">"Мама-анархия" (В. Цой)</div>
</div>












<div class="song" style=" padding: 10px 15px; background: #e1c5ee; width: 290px; float: left; margin: 15px">
СЕРЕБРА!
<p>
Да ему ли так жить, только дергацца<br>
меломан программИть не меняя лица<br>
Ухерачивать код, зная глюк наперед<br>
Волосатый ОРОТ, волосатый ОРОТ!!<br>
<p>
Поднемите им веки, пусть видят они<br>
Как бывает когда слишком много в коде<br>
ГовнААааАаААа, говнаААаААаА<br>
ААаААаАааА аАааААа<br>
ГовнаАаАААааААааА<br>
<p>
если мимо пройдет - говори повезло<br>
сеять свой говнокод - вот его ремесло<br>
или сетью for'ов передергивать код<br>
Волосатый ОРОТ, волосатый ОРОТ<br>
<p>
А пока его if<br>
Режет наши глаза<br>
А пока его switch<br>
так же в куче говна<br>
<p>
Поднемите им веки, пусть видят они<br>
Как бывает когда слишком много в коде<br>
ГовнААааАаААа, говнаААаААаА<br>
ААаААаАааА аАааААа<br>
ГовнаАаАААааААааА<br>

<div style="font-size: 9px; font-style: italic">"Серебра!" (Пикник)</div>
</div>






<div class="song" style=" padding: 10px 15px; background: #e4ef97; width: 290px; float: left; margin: 15px">
HAVE YOU SEEN MY ASS?
<p>
...have you seen my ass?<br>
It's the one with the curly hair,<br>
It was sitting just right over there,<br>
now it's nowhere to be found...<br>

<div style="font-size: 9px; font-style: italic">"Flying Blind" (Smokescreen)</div>
</div>












<div class="song" style=" padding: 10px 15px; background: #fbc0e5; width: 410px; float: left; margin: 15px">
ЧТО ВИДЕЛ ДИМОН<p>

От Имажна пахнуло головняком<br>
Позвала Яна Диму тогда в Инком -<br> 
Пять столов, Михаил, Ваня, Мансик, и несколько баб
<p>
Без костей языки, уши-лопухи, <br>
В тоннах кода полно всякой чепухи<br>
Но Димон был им очень рад, начал им кодить!
<p>
Покопавшись чуток в коде Ивана<br>
Волосатый почти что сошёл с ума,<br>
- Как же можно плодить говнокод без капли стыда?
<p>
Ох какая фигня, и теперь всегда <br>
Из проекта в проект тянется беда<br>
Глюками чревата она, и косяками! 
<p>
Припев: <br>
И в шоке Димон, понимает он слабо<br>
Как держится сайт на Инком CMS<br>
Но выхода нет, и печальная Яна <br>
Торопит Димона чинить Interes!
<p>
А парнишка, что в комнате за стеной,<br>
Перед тем, как падёт сайт очередной,<br>
Трёх программеров учит как кодить чтоб код был святой
<p>
А за Мансом сидит паренёк такой, <br>
Поднимает порталы одной рукой<br>
Это ж надо, такой крутой! Нет его круче! 
<p>
Припев: <br>
И видит Димон как программер Ванюха<br>
Советы по вёрстке даёт мужикам <br>
И как паренёк богатырского духа <br>
колбасит документооборот третий год! <br>



<div style="font-size: 9px; font-style: italic">"Что видел малыш" (Король и Шут)</div>
</div>















<div class="song" style=" padding: 10px 15px; background: #fbb1b1; width: 360px; float: left; margin: 15px">
ДАЛЬШЕ ХАВАТЬ БУДЕМ МЫ<p>

Мы хотим жрать больше чем люди дома напротив<br>
Мы хотим жрать, мы голодны как волки<br>
И вот мы пришли заявить о своих правах<br>
Даааааааа<br>
Слышышь чавканье ртов?<br>
Это мы!<br>
<p>
Дальше хавоть будем мы!<br>
Дальше хавоть будем мы!<br>
<p>
Мы родились в тесных квартирах, новых районах<br>
Мы потеряли невинность в боях за еду<br>
Нам уже стали тесны одежды, купленные вчера на Зелёном одежды<br>
И вот мы пришли сказать вам о том что дальше...<br>
<p>
Дальше хавоть будем мы!<br>
Дальше хавоть будем мы!<br>
<p>

<div style="font-size: 9px; font-style: italic">"Дальше действовать будем мы" (В. Цой)</div>
</div>

















<div class="song" style=" padding: 10px 15px; background: #b4dbf6; width: 440px; float: left; margin: 15px">
НЕ ХОЧЕШЬ - НЕ ВЕРЬ МНЕ<p>

я не верил что я рот, но слышал - Е ОРОТ<br>
видел как над телом вдруг навис большой такой сапог<br>
я был в мокром арыкеее, я обретал покой<br>
свет моей мобилы отдалялся, покидая карман моОооой<br>
не хочешь - не верь мне!<br>
<p>
пин был круче тысяч солнц, я понял - это Бейбiт<br>
не худой ботаник, а живой сверкающий ороод<br>
он заставил вспомнить всех с кем дрался и грешил<br>
он заставил вспомнить каждый шаг по саяхатовской глушиии<br>
не хочешь - не верь мне!...<br>


<div style="font-size: 9px; font-style: italic">"Не хочешь - не верь мне" (Ария)</div>
</div>












<div class="song" style=" padding: 10px 15px; background: #f1dbdf; width: 230px; float: left; margin: 15px; position: relative; z-index: 2"
onmouseover="$('#tashila-v-incom').css('display', 'block')" onmouseout="$('#tashila-v-incom').css('display', 'none')"
>
ОБЫКНОВЕННЫЙ ИНКОМ<p>

Она тащила их в инком<br>
Через магаз и через дом<br>
Вот так пешком и с хомутком<br>
Она тащила их в инком<br>
<p>
Она тащила их в инком<br>
Прям с утречка, прям босиком<br>
Снабдив пивком и косячком<br>
И затащила их в инком! <br>
<p>
Припев:<br>
Инком!<br>
Обыкновенный инком<br>
Инком, инком<br>
Обыкновенный инком<br>
Инком, инком, инком<br>
Обыкновенный инком<br>
Инком, инком<br>
Обыкновенный инком<br>
<p>
Она тащила нас в инком<br>
Чтоб кодили мы все кругом<br>
Писали проги напролом<br>
Она тащила нас в инком<br>
<p>
Она тащила нас в инком<br>
Чтоб был забит он весь битком<br>
Чтоб мы трещали над движком<br>
Она тащила нас в инком<br>
<p>
Припев.


<div style="font-size: 9px; font-style: italic">"Обыкновенный сексизм" (Оргазм Нострадамуса)</div>
<div id="tashila-v-incom" style="position: absolute; top: -60px; right: -256px; display: none; "><img src="/images/tashila_v_incom.png" ></div>
</div>
























<div class="song" style=" padding: 10px 15px; background: #eefca1; width: 450px; float: left; margin: 15px; position: relative;  z-index: 1"
onmouseover="$('#drunk-mans').css('display', 'block')" onmouseout="$('#drunk-mans').css('display', 'none')"
>
У МАНСУРА НЕТРЕЗВОЕ ЛИЦО<p>

у Мансура нетрезвое лицо, но твёрдая трезвая поступь!<br>
беспечная и сокрушительная словно первый весенний дождь...<br>
пьяная рожа горит полыхает во мгле.<br>
<p>
у Мансура не трезвое лицо, но трезвый лукавый смех!<br>
лукавый, задорный и радостный словно первый весенний гром...<br>
стеклянным крылом бутылка мелькнула в руке.<br>
<p>
у Мансура не трезвое лицо, но трезвые глаза!<br>
глаза ненаглядные, тёплые словно первый весенний день...<br>
вот первый мент бежит через парк по траве.<br>
<p>
у Мансура не трезвое лицо, но нежные трезвые руки<br>
надёжные, нежные, праведные словно алые паруса<br>
погон большая звезда нависла над пьяным челом....<br>
<p>
у Мансура не трезвое лицо...<br>
у Мансура не трезвое лицо...<br>
у Мансура не трезвое лицо...<br>


<div style="font-size: 9px; font-style: italic">"У войны не женское лицо" (Гр.Об)</div>

<div id="drunk-mans" style="position: absolute; bottom: -60px; right: 116px; display: none"><img src="/images/drunk_mans.png" ></div>
</div>












<div class="song" style=" padding: 10px 15px; background: #d6e6cd; width: 380px; float: left; margin: 15px">
ЗЛОВЕЩИЙ КУЗЕН<p>

вокруг догорающей свеечиии кружили мотыльки! <br>
в ту брачную ночь у невестыы разорвались носкиии<br>
отец был просто в шоке, жених был в усмерть бедный<br>
и лишь кузен ее запрятавший иголкии<br>
заулыбался, окаяный! <br>
<p>
обажаю н0ски рваать, обажаю н0ски рваать<br>
и ноОоогу голой оставляяяяять<br>
нету ниток и заплат, нету ниток и заплат, <br>
каааждой дырке очень раАад<br>
<p>
одну сюдаа, одну сюдааа<br>
носооок не вышить никогдааа............<br>



<div style="font-size: 9px; font-style: italic">"Зловещий кузен" (Король и Шут)</div>
</div>





<div style="clear: left"></div>









<div class="song" style=" padding: 10px 15px; background: #f0e8c0; width: 330px; float: left; margin: 15px">
НОЧЬ ПЕРЕД МЕЛОМАНОМ<p>

Как-то кодил я за своим компом<br>
Прогонял Озон Мансовским скриптом<br>
На моем пути xml стоит,<br>
кто-то его в нет слил и забыл
<p>
Надо спарсить мне 65 мегов, <br>
а потом еще тысяч 300 слов<br>
Инфы нужной нам с того сайтика, <br>
ждите чуваки как закончу я<br>
<p>
Но вдруг вижу я, прям в скрипте preg_match<br>
Ах ты боже мой, и раздался плач<br>
php.net открыл в браузере своем<br>
И молю бога только об одном<br>
<p>
А на формуме написали так<br>
Что стал креститься я, пронзил душу страх<br>
На угад пишу регулярки я<br>
Эх везения мне да офигения<br>
<p>
Припев:<br>
strpos помоги<br>
эх одолели меня эти preg_match'и<br>
substr защити<br>
эх доконали флаги мать их ети<br>
<p>
А до конца дня, уж рукой подать<br>
Мерзким регуляркам меня не взять<br>
Вот и вел стоит, на котором езжу я<br>
Зачем в меломан пришел, ну нафига<br>
<p>
На свой вел я сел и сразу враз<br>
Педали крутанул пару тысяч раз<br>
Вези мой родной, и спаси меня<br>
От регулярок злых да и от дождя<br>
<p>
Припев:<br>
strpos помоги<br>
эх одолели меня эти preg_match'и<br>
substr защити<br>
эх доконали флаги мать их ети<br>
<p>
Сохрани, - крещусь,- Богородица! <br>
Когда назад помчусь, как распогодится, <br>
Мамке дорогой крикнул я в окно<br>
Приехал малый твой, доставай бухло<br>
<p>
Из батла хлебнул и пошел в кровать<br>
Ноутбук достал и начал код лобать<br>
Завтраж мне с утра мчаться в Меломан<br>
Помоги Христос - отгони шайтан<br>
<p>
Припев:<br>
strpos помоги<br>
эх одолели меня эти preg_match'и<br>
substr защити<br>
эх доконали флаги мать их ети<br>



<div style="font-size: 9px; font-style: italic">"Ночь Перед Рождеством" (Сектор Газа)</div>
</div>














<div class="song" style=" padding: 10px 15px; background: #f29999; width: 350px; float: left; margin: 15px">
МЕГАЗУБРИЛА<p>

Знанье меня породило, знанье меня и убьёт! <br>
В руки книги, словари, обожаю, меня с них прёт!<br> 
В прошлом невежа и сноб! В будущем - эрудила!  <br>
Жизнь - тьма статей, куча строк! <br>
да! я мега-зубрила! <br>
<p>
да! я мега-зубрила! <br>
да! я мега-зубрила! 
<p>
Припев:<br>
Книги есть и я читаю, книжек нету - отдыхаю! <br>
алай лай лэ хой! <br>
лай лай лэ хой! <br>
Алай лай лай лай лай лай ОоООЙ! <br>
<p>
Я - пассажир библиотек! <br>
Я - пассажир книгополок! <br>
Я - дофига эрудит! <br>
Философ, магистр и доктор<br>
будет в кармане пятак, <br>
будет в книжном новинка - <br>
всё просажу на чтивоОо!<br>
да, я мега-зубрилааа<br>
<p>
да! я мега-зубрила! <br>
да! я мега-зубрила! 
<p>
Припев:<br>
Книги есть и я читаю, книжек нету - отдыхаю! <br>
алай лай лэ хой! <br>
лай лай лэ хой! <br>
Алай лай лай лай лай лай ОоООЙ! <br>



<div style="font-size: 9px; font-style: italic">"Мегаханыга" (Оргазм Нострадамуса)</div>
</div>












<div class="song" style=" padding: 10px 15px; background: #b8e6eb; width: 240px; float: left; margin: 15px">
ПРОВОДОНЫ МАНСА<p>

Бухло мы в гору поднимали<br>
Крутого Манса провожали<br>
Смеялись и трещали<br>
Над бухим его лицом<br>
<p>
Хей-Хей! Весь инком<br>
Алик и Димон<br>
Манса провожали<br>
Пиво пили, ржали<br>
Хавчик пожирали<br>
Песенки орали<br>
<p>
Виновник этого парада<br>
Он не дурак<br>
Уходит куда надо<br>
И Яна очень рада<br>
Что много бобла получит он<br>
<p>
Хей-Хей! Весь инком<br>
Алик и Димон<br>
Манса провожали<br>
Пиво пили, ржали<br>
Хавчик пожирали<br>
Песенки орали<br>
<p>
А он любил нажраться<br>
На земле валятся<br>
Работу не навидел<br>
И если бы ее видел<br>
Он бы разозлился<br>
За ноутбук схватился<br>
Ииииииииии<br>
Разревелся<br>
Он бы сам<br>
Стреляя по зомбям...<br>



<div style="font-size: 9px; font-style: italic">"Похороны Панка" (Король и Шут)</div>
</div>















<div class="song" style=" padding: 10px 15px; background: #d2f1c2; width: 330px; float: left; margin: 15px">
АЛМАТЫ НАУ<p>

Хранились игры в офисе у дяди Вани<br>
У дяди Вани в офисе хранились игры<br>
А дядя Ваня с клиентами педалит<br>
А мы под вечер попрограмить будто вышли.<br>
<p>
Днем сидели, коды набивали,<br>
Постепенно пивко вливалось в кишки,<br>
Вдруг Мансурский рот намекнул скромно,<br>
Что у дядя Вани в офисе хранились игры.<br>
<p>
А мы не знали, про это мы не знали,<br>
И выпивали, "Алмату" мы выпивали,<br>
А в это время в офисе у дяди Вани,<br>
Были игры, их в сетку посливали.<br>
<p>
припев:<br>
"Алматы", "Алматы", "Алматы" нау! (3 раза)<br>
Быстро пейте, игры запускаем!<br>
<p>
Ящик подавили и пошли на дело,<br>
В голове мысля созрела,<br>
Прочесать всю сеть инкома быстро,<br>
Пока игры в ней не удалили.<br>
<p>
Окруженье сетевое Яна открыла,<br>
В проводник адрес сервера вбила,<br>
Чтоб удобно было лазить по ресурсам,<br>
Тварью буду, не п..зжу, в натуре.<br>
<p>
Мансурчик, приготовь гранаты,<br>
Мансурчик, заготовь патроны,<br>
Мансурчик, не бухай так много,<br>
Мы ведь пострелять решили,<br>
А не накидаться.<br>
<p>
припев:<br>
"Алматы", "Алматы", "Алматы" нау! (3 раза)<br>
О! о, е!<br>
"Алматы", "Алматы", "Алматы" нау! (3 раза)<br>
Быстро пейте и пошли на дело!<br>
<p>
Нам осталось еще чуток скачать,<br>
И еще два файла закачать,<br>
Мансик цука, падла, тише, не галди,<br>
Потому что дяди Ванин кабинет вон, впереди!<br>
<p>
Ребята, тише вы качайте,<br>
Заметют нас, нет не заметют?!<br>
Вдруг заметят что мы LAN'е ковырялись!<br>
Зарплаты разом всем порежут!<br>
<p>
А ну-ка, Милька, зайди в эту папку!<br>
Она всё файло в c:\windows слила,<br>
А комп завис, перегрузил слишком сетку,<br>
Недокачав в осадок выпал.<br>
<p>
припев:<br>
"Алматы", "Алматы", "Алматы" нау! (3 раза)<br>
Не греми ты мышкой, услышит дядя Ваня!<br>
<p>
Пусть дядя Ваня в Инком клиентов манит,<br>
Пусть в своём офисе ТЗ им всем чеканит,<br>
Мы скажем вместе: "Спасибо, вам, клиенты!"<br>
И дяде Ване скажем: "Thank You! Дядя Ваня!"<br>
<p>
Но сдавала дяди Вани не дремала,<br>
Она не спала и все осознавала,<br>
Она цуко, все отлично понимала,<br>
И вместе с админами всех нас поздавала.
<p>
О Ваня - мы ведь не играли,<br>
О Ваня - сайты мы верстали,<br>
Стукача мы проморгали дружно,<br>
И за это мы, о, Ваня, круто повлипали...<br>
<p>
припев:<br>
"Алматы", "Алматы", "Алматы" нау! (4 раза)<br>
А "Алматы", нау! (2 раза)<br>
"Алматы" нау! (18 раз)<br>
<p>



<div style="font-size: 9px; font-style: italic">"Каберне Нау" (Сектор Газа)</div>
</div>

















<div class="song" style=" padding: 10px 15px; background: #dfe0ca; width: 240px; float: left; margin: 15px">
ПАНКИ УХОДЯТ<p>

Панки уходят в Тузды Бастау<br>
Панки уходят в Атырау<br>
Приказа верить в НурлыТау<br> 
Не поступало..<br>
<p>
И каждый день другая цель<br>
То глючит "двиг", то "XML"<br>
Эх, ждёт отчаянных гостей<br>
Туздыбастаааау...<br>
<p>
припев:<br>
Спиноооой к вокзалу, и всё же<br>
Вырвется, может, панка душа.<br>
Спасёт, но не поможет,<br>
Чувствую кожей, Алексеееей...<br>
<p>
Не помнит код, не видит баг<br>
Хотя он вовсе не дурак.<br>
Но кажется его рука <br>
кодить устала.<br>
<p>
И не страшит длина дорог,<br>
И коллектив не так уж плох<br>
Но вызывает горький вздох<br>
Тот вид вокзала..<br>
<p>
припев:<br>
Спиноооой к вокзалу, и всё же<br>
Вырвется, может, панка душа.<br>
Спасёт, но не поможет,<br>
Чувствую кожей, Алексеееей..<br>


<div style="font-size: 9px; font-style: italic">"Волки" (Би-2)</div>
</div>















<div class="song" style=" padding: 10px 15px; background: #d4d4e5; width: 350px; float: left; margin: 15px">
С КЕМ ТЫ<p>

Разделился инком на "они" и "мы".<br>
Споров слышится крик, и бурлят умы <br>
Чей проект тяжелей и верней скрипты<br>
Разделился инком, отвечай: - "С кем ты?"<br>
<p>
С кем ты?<br>
<p>
Кто, скажи мне, кричал: "тут всё шесть секунд"?<br>
Кто, скажи мне, менял ТЗ на лету <br>
И зачем запрещал аськи и скайпы?<br>
Разделился инком, отвечай: - "С кем ты?"<br>
<p>
С кем ты?<br>
<p>
И никто не спешит прекращать базар..<br>
Так не стой, как чужой, опустив глаза - <br>
Ведь растёт сайтов счёт стрёмных и пустых<br>
Разделился инком, отвечай: - "С кем ты?"<br>


<div style="font-size: 9px; font-style: italic">"С кем ты?" (Ария)</div>
</div>

















<div class="song" style=" padding: 10px 15px; background: #c1d6fd; width: 390px; float: left; margin: 15px">
МАНСИК ОБИДЕЛСЯ<p>

В ночном инкоме<br>
Косяк горел<br>
А с косяком Мансурчик бледненький сидел<br>
<p>
Трогал свой нос,<br>
Гашик курил<br>
О чём то тихо с монитором говорил<br>
<p>
И в тот же миг <br>
Раздался крик<br>
Схватив два пива, поспешил на шум МансИк<br>
<p>
от боли корчась Дима<br>
В дверях лежал<br>
Он озирался, и от страха весь дрожал! <br>
<p>
припев:<br>
Мансурчик милый спаси меня!<br>
К Ивану ходила нога моя!<br>
Но почему в ответ<br>
Нос свой нахмурил Манс<br>
Нос свой сурово нахмурил Манс!<br>
<p>
Мансур курил<br>
И говорил:<br>
- Ты мне смертельную обиду причинил!<br>
<p>
Как без меня к Ивану <br>
Ты смел ходить<br>
О пьяном Мансе так бесстыдно позабыть!<br>
<p>
припев:<br>
Мансурчик милый спаси меня!<br>
К Ивану ходила нога моя!<br>
Но почему в ответ<br>
Нос свой нахмурил Манс<br>
Нос свой сурово нахмурил Манс!<br>
<p>
Вот пиво тебя ждёт! Тебя здесь ждать я задоблался! <br>
Но со мною тот не пьёт, кто без меня к Ивану шлялся!<br>
<p>
Дима вскочил и помчался прочь<br>
Дико кричал проклиная ночь<br>
Патлы клочками рвал, с пеной во рту бежал<br>
Так вот без пива, аж до самого дома... <br>

<div style="font-size: 9px; font-style: italic">"Леший обиделся" (Король и Шут)</div>
</div>


















<div class="song" style=" padding: 10px 15px; background: #f6ce9f; width: 440px; float: left; margin: 15px">
ОПЬЯНЕНЬЕ<p>

Закрой глаза, коснись его<br>
Оно пахнет хмелем и мёдом<br>
Исчезнет всё, янтарь густой <br>
Ударит в мозг орода<br>
<p>
Крадёшься ты, оно с тобой, <br>
Вибрирует в лунном свеченьи<br>
Вокруг двор тёмный и пустой! <br>
Но как открыть его! <br>
Чем открыть его..<br>
<p>
Открой рюкзак, коснись его <br>
- пол литра одухотворенья!<br>
<p>
припев:<br>
Дай мне штопор, иль просто откроооой!<br>
Дай мне что либо то, что сорвёт колпак стальной!<br>
Я налью себе, чуть чуть тебе - пускааааай!<br>
Я готов стать пьяным, но!....<br>
<p>
Ты выпил всё, что выпить мог,<br>
Я выпил чуть больше чем надо<br>
За мной иди за гаражи<br>
что рядом с Саяхатом<br>
<p>
Забудь о тех, кто говорит <br>
Что есть места для нужд справленья<br>
Пускай в ночи твой смех звучит <br>
И ручеёк звенит<br>
Дьявольски звенит <br>
<p>
открой рюкзак, коснись его <br>
- пол литра одухотворенья!<br>
<p>
припев:<br>
дай мне штопор, иль просто откроооой<br>
дай мне что либо то, что сорвёт колпак стальной!<br>
я налью себе, чуть чуть тебе - пускааааай!<br>
я хочу стать пьяным, так что открывааай..вааай...ваййй....<br>





<div style="font-size: 9px; font-style: italic">"Искушение" (Ария)</div>
</div>


















<div class="song" style=" padding: 10px 15px; background: #d3dac7; width: 280px; float: left; margin: 15px">
ДОЛГАЯ И СТРОЙНАЯ ЖИЗНЬ<br>
(любимому брату посвящается)
<p>
Ожиренью и массивности - НЕТ<br>
Полноте и безбрежности - НЕТ<br>
Разбуханью и тучности - НЕТ! НЕТ! НЕТ!<br>
<p>
БезПРЕССье на огромном пузЕее,<br>
Вездесущность упитанных масс<br>
Злые складки несметных бокоОоОов - <br>
<p>
припев:<br>
Долгая и стройная жиизнь<br>
Такая долгая и стройная жизнь! <br>
Отныне долгая и стройная жизнь - <br>
Каждому из нас, каждому из нас..<br>
Каждому из нас, каждому из нас..<br>
<p>
Ненасытное кормленье себя,<br>
Глубинные волнения пуз!<br>
Неестественно выпуклый таз! Таз! Таз!<br>
 <p>
Одинаковый и в профиль и в фас,<br>
Равнодальны пуза и бока<br>
В непроглядной жира волнеее - йее<br>
<p>
припев:<br>
Долгая и стройная жиизнь<br>
Такая долгая и стройная жизнь! <br>
Отныне долгая и стройная жизнь - <br>
Каждому из нас, каждому из нас..<br>
Каждому из нас, каждому из нас..<br>

<div style="font-size: 9px; font-style: italic">"Долгая счастливая жизнь" (Гр.Об)</div>
</div>










<div class="song" style=" padding: 10px 15px; background: #ffe1f8; width: 300px; float: left; margin: 15px">
ВНЕЗАПНЫЙ РОТ<p>

Услыхал под вечер вдруг студент,<br>
За дверьми неведомый акцент,<br>
Но едва шагнул он за порог<br>
Что-то его сбило с ног!<br>
<p>
И увидел он,<br>
Как ворвался в дом...<br>
Как ворвался в дом живой рот с языком<br>
Открывал себя, и болтал много он!<br>
<p>
"Ееее, на#", - пробормотал язык,<br>
Подозвал студента в тот же миг,<br>
Стал рот дерзко его гопстовать<br>
позвонить просить, и денег дать<br>
<p>
"Прочь, сгинь, рот закрой,<br>
Отцепись больной!"<br>
Но всё сильней бранились губы злого рта<br>
Бедного до слёз довели студента.<br>
<p>
Чья-то тень мелькнула за окном,<br>
Вдруг безротый тип ворвался в дом,<br>
Губы беглые свои схватил,<br>
Выше подбородка посадил.<br>
<p>
Тут издал он крик:<br>
"МящЩесСi, мужик!"<br>
И руками губы пухлые держа<br>
Радостно бранясь, он убежал.<br>

<div style="font-size: 9px; font-style: italic">"Внезапная голова" (Король и Шут)</div>
</div>

















<div class="song" style=" padding: 10px 15px; background: #d5eec6; width: 360px; float: left; margin: 15px">
ОБМАН<p>

В рассветный час Мансур о выпивке забыл<br>
Сидел домааа<br>
Чай каркаде невтему пил.<br>
Сегодня странный день - владыка кода трезв,<br>
И стар, и мал<br>
Не могут удивлений сдержать своих.<br>
<p>
Он добрый кодописец,<br>
Ведь кодил он всегда бухой<br>
Бутылочка осталась<br>
Его вдовой<br>
<p>
Он будет трезв в горах, он так же будет трезв<br>
В степи пустой,<br>
Где полон уголей мангал,<br>
И тысяча друзей предложат пить ему,<br>
Чтоб ясный взгляяд<br>
Тусовку всю не осквернял.<br>
<p>
Мансур промолвит хрипло - <br>
"Ребята, пейте без меня...<br>
А щяс налейте чаю.<br>
Где здесь водааааа?"<br>
<p>
припев:<br>
Это все обман, что он стал самым трезвым панком,<br>
Это все неправда - он в лёгкую всадит флакон!<br>
Это все обман, точно знаю, поймите друзья - <br>
Люди не могут так долго прожить без питья,<br>
Это все обман.<br>
<p>
Все близкие кенты Мансура не поймут,<br>
И на бегу<br>
Вонзят бутылку ему в рот<br>
Манс должен быть бухим, и права не дано<br>
Здесь никомуу<br>
Свергать природы оборот.<br>
<p>
Азерский сын смеется,<br>
Пропойный дух в себе храня:<br>
Ему уж пить не надо<br>
Он вечно пьяяяяяян!!!! <br>
<p>
припев:<br>
Это все обман, что он стал самым трезвым панком,<br>
Это все неправда - он в лёгкую всадит флакон!<br>
Это все обман, точно знаю, поймите друзья - <br>
Люди не могут так долго прожить без питья,<br>
Это все обман.<br>
<p>
Ветер, древний житель степной,<br>
Помнит до сих пор "ПаНКи ХОоОоооООЙ!!!"<br>

<div style="font-size: 9px; font-style: italic">"Обман" (Ария)</div>
</div>















<div class="song" style=" padding: 10px 15px; background: #d8d7f2; width: 360px; float: left; margin: 15px">
ДИМА И КОМП<p>

Как-то Дима в Меломан пришёл,<br>
К самому первому челу подошёл:<br>
<p>
"Эй, Алексей, ну-ка думай быстрей,<br>
Какую выбрать зарплату мне в шараге твоей,<br>
ПХП на зубок, в джаваскрипте просто ас,<br>
Во мне тонна мозгов, замучу любой парс!<br>
<p>
припев:<br>
Я хочу, чтоб, видя сайтик твой,<br>
Все его обходили стороной,<br>
Чтобы сразу понимали,<br>
Какой программер больной."<br>
<p>
Леша понял - дело непростое,<br>
Что бы это предложить такое?<br>
"Я б не хотел тебя, лохматый, обидеть,<br>
Но такого, как ты, да лучше б вовсе не видеть,<br>
Я, кажется, знаю, что тебе подойдёт,<br>
Твой оротский характер каждый сразу поймёт".<br>
<p>
И забытый он чердак открыл,<br>
Запер там Диму и проговорил:<br>
"В своё время сам Великий<br>
Манс здесь програмиил".<br>
<p>
"То, что надо," - Димон заулыбался,<br>
Компом старым очень восхищался,<br>
Втыкал провода, воображал и гордился,<br>
На компьютерном кресле он весь вечер крутился,<br>
Но когда комп включил - с ним случилась беда! <br>
Дима понял - отсутствует даже Винда! <br>
<p>
припев.
<div style="font-size: 9px; font-style: italic">"Злодей и шапка" (Король и Шут)</div>
</div>












<div class="song" style=" padding: 10px 15px; background: #e7bcd0; width: 380px; float: left; margin: 15px">
СТРАННЫЙ МАНСИК<p>

Снова в офис к нам заходит Маанс<br>
Снова хмурость прожектором бьёт с его глаз<br>
И молчит его мозг.... <br>
Отключёён<br>
<p>
И улыбки на фэйсе неет<br>
В этой жизни он сам за себя<br>
И мне кажется Мансик - не больше чем роот....<br>
<p>
припев:<br>
К нам притопал в Инкоом<br>
Мансик с прагматичным таблом<br>
Странный Мансик...<br>
<p>
И поморщен брезгливо ноос<br>
И уныло к компу он идёт,<br>
И табло из кирпичей впалых щёк стремнооо....<br>
<p>
Не иначе был он обезьяноооой<br>
Был не раньше чем той весной..<br>
И хрустят ладоней пальцы, махавшие нам с бодунаа...<br>
<p>
припев:<br>
Притопал в Инкоом<br>
Мансик с прагматичным таблом<br>
Странный Мансик...<br>
<p>
...А потом придёт Янааа<br>
Собирайся, скажет "пошли,<br>
Отдай проект Диме"...<br>
<p>
Ну а Дима недоел чуть-чууть<br>
Ну а Диме недодали еды..<br>
Странное дело....<br>
<div style="font-size: 9px; font-style: italic">"Сказка" (В. Цой)</div>
</div>


















<div class="song" style=" padding: 10px 15px; background: #eff2a5; width: 270px; float: left; margin: 15px">
БУХОЙ ДИМОН<p>

Осенью как газовый балоОон<br>
Пробежал по Алмате ДимооООоон<br>
Он бежал и песенки орал<br>
Ии Федю за шкиряк держал<br>
<p>
припев:<br>
Вернись ко мне Димон<br>
По моему хотенью<br>
Бухни со мной Димон<br>
И не забудь про ФеЕдю<br>
Мы будем ржрать и прыгать<br>
Бухать, курить и рыкать<br>
Вернись ко мне Федот и ты ДимоООон<br>
<p>
Он бежал и крепкое бухлОоОоо<br>
Дествовало сильно на негоООоо<br>
И казалось будто бы над ним<br>
Становилось небо все бухим<br>
<p>
припев.<br>
<p>
Говорят чудес на свете нЕееЕет<br>
И дождями смыт бухой их слеЕед<br>
Только знаю они ко мне придуУут<br>
И нажремся жоско все мы тУуут<br>




<div style="font-size: 9px; font-style: italic">"Лесной Олень" (А. Ведищева)</div>
</div>









<div style="clear: both"></div>








<div class="song" style=" padding: 10px 15px; background: #c4f3bb; width: 270px; float: left; margin: 15px">
СКРИПТО-ПИСЕЦ!<p>

По инкому бродит слух <br>
будто Мансу-скрипто-писцу<br>
Ночью срезали ЗП<br>
Устремив её к песдцу...<br>
<p>
Трудно узнать было его<br>
от улыбки не осталось ничего! <br>
<p>
Разбирая свой движок<br>
Иван вдруг в коде увидал<br>
измененья в $ob->pr() - <br>
код толковым чудом стал!<br>
<p>
Он о таком не думал, не гадал<br>
А в очёчках Мансур рядышком стоял<br>
<p>
припев:<br>
Знать о позоре моём<br>
Не должен узнать мой Инком! мой Инком...<br>
<p>
Чтобы людям ничего<br>
Наш Мансур не рассказал<br>
Задобрял Иван его,<br>
Не глумиться умолял<br>
<p>
Туркам Иван тот проект продал<br>
Был очень рад, денежки считал<br>
<p>
припев:<br>
Знать о позоре моём<br>
Не должен узнать мой Инком! мой Инком...<br>
<p>
Но сдержаться наш Мансур<br>
И не рассказать не смог! - <br>
"Поглядите-ка, народ,<br>
Какой был в pr()'е код!"<br>
<p>
Ах, Мансура не унять,<br>
для себя Иван решил<br>
Может стоит просто взять,<br>
и ЗП его лишить...УаА!....<br>
<p>
По инкому бродит слух <br>
будто Мансу-скрипто-писцу<br>
Ночью срезали ЗП<br>
Устремив её к песдцу...<br>
<p>


<div style="font-size: 9px; font-style: italic">"Кузнец" (Король и Шут)</div>
</div>













<div class="song" style=" padding: 10px 15px; background: #ecd9a1; width: 360px; float: left; margin: 15px">
ТВОЙ НОВЫЙ РОТ<p>
<p>
Ты мечтал родиться, имея сильный рот<br>
Ездить в маршрутках, извергая пот...<br>
Закат багровой краской залил бы Саяхат<br>
И враги бы знали - тебя зовут Болат<br>
<p>
Ты бы харкаааааал<br>
С утра и до утраааа...<br>
<p>
Все меняет время - подрос, стал крепким тыыыы<br>
Ты - лихой кондуктор, лучше не найти!<br>
"Найти и за проезд взять!" - твой девиз такой<br>
Горланишь остановки мощною глоткОоой<br>
<p>
Ты рот качаааал<br>
С утра и до утраааааа<br>
<p>
Не знает боли и цензурных мягких слов<br>
Этот самый новый из ртов<br>
<p>
припев:<br>
Твой новый рот, ты веришь в него<br>
Обрекая на маты врагов<br>
Твой новый рот, полный слюны<br>
Он всегда будет только твоим<br>
Твой новый рот<br>
<p>
Все меняет время, и вот за руль сел ты<br>
По Абая мчишься - мамбетские понты<br>
Плевок в окно ты сделал, и в арык влетел<br>
Десяткам пассажиров полные кранты<br>
<p>
Мы с жалобой в ГАИ!<br>
С утра и до утрааааа<br>
<p>
Брат-мент ставит точку в знак прощенья и любви<br>
Новый рот останется твоим! <br>
<p>
припев:<br>
Твой новый рот, ты веришь в него<br>
Обрекая на маты врагов<br>
Твой новый рот, полный слюны<br>
Он всегда будет только твоим<br>
Твой новый рот!<br>



<div style="font-size: 9px; font-style: italic">"Твой Новый Мир" (Ария)</div>
</div>























<div class="song" style=" padding: 10px 15px; background: #f6cef2; width: 360px; float: left; margin: 15px">
ЕЛИ МЯСО МУЖЫКИ<p>

За столом сиДели кодеры и еЛИ<br>
Мясом Ваня угощаЛ своИх госТей<br>
Все расХваливаЛи ужин, и хоЗяен весеЛ быЛ<br>
О движке сВоём всё вРемя говоРрииИил<br>
<p>
припев:<br>
Ели мясО кодеры, пиВОм запивааАли<br>
О чёМ Ваня говоРил оНИ не поОониИмали!<br>
<p>
Я узнал недавНо, все Вы, как ни стРанно,<br>
Ваня хриплЫм голосоМ проГооворил<br>
наД движком моиМ стебаЛись в таЙне от меНя<br>
И поэтоМу всеХ вас соБрал сеГоодня Яяяяя<br>
<p>
припев:<br>
Ели мясО кодеры, пиВОм запивааАли<br>
О чёМ Ваня говоРил оНИ не поОониИмали!<br>
<p>
Я за ним не уСледиЛ, в тоМ мояя винАаа<br>
нО ЗП я посРезаю всем сПолНАаа ! АхАхАХаа!<br>
<p>


<div style="font-size: 9px; font-style: italic">"Ели Мясо Мужики" (Король и Шут)</div>
</div>











<div style="clear: both"></div>





<? include ($_SERVER['DOCUMENT_ROOT']."/template_footer.php");?>